export const note2 = {
  id: 2,
  title: '場内駐車場について',
  content: `
  <h3>宮崎大学</h3>
  <p>住所：宮崎県宮崎市学園木花台西1-1</p>
  <p>駐車可能時間: 9:00～24:00（予定）</p>
  <p>台数：1,000台</p>
  <p>会場まで：無料シャトルバスで約10分（渋滞無しの場合）</p>
  <p>徒歩で約60分</p>

  <h3>宮崎県消防学校</h3>
  <p>住所：宮崎県宮崎市郡司分210</p>
  <p>台数：300台</p>
  <p>会場まで：無料シャトルバスで約10分（渋滞無しの場合）</p>
  <p>徒歩で約60分</p>

  <h4>◆注意事項</h4>
  <li>会場との往復には、無料シャトルバスがご利用いただけます。</li>
  <li>駐車場開場可能時間: 9:00～</li>
  <li>駐車場開始時間前に会場近隣での車両待ちは固くお断りいたします。</li>
  <li>シャトルバス運行開始時間: 10:00～予定</li>
  <li>車両サイズ 長さ5m×幅2mを超える車両は利用できません。</li>
  <li>駐車場チケットのみのご購入も可能です。</li>
  `
};