export const note3 = {
  id: 3,
  title: 'クロークサービス＆宅配便',
  content: `
  <h3>クロークサービス</h3>
  <p>場所：屋内走路／北駐車場</p>
  <p>※帰路にバスをご利用の方は、屋内走路クロークをご利用ください。</p>
  <p>※帰路に電車をご利用の方は、北駐車場クロークをご利用ください。</p>
  <p>受付時間＝10:00～18:00</p>
  <p>引渡時間＝18:00～22:30</p>
  <p>料金＝1荷物1,000円(税込)</p>
  <p>※現金のみ。※袋(90L)につき1,000円となります</p>
  <h4>注意事項</h4>
  <li>1荷物につき、90Lの袋がお預かり容量となります。90Lの袋を超えるお荷物量の場合は追加で袋をご購入下さい。</li>
  <li>一度お預けすると、途中で荷物のお取り出しは出来ません。</li>
  <li>一度取り出し、またお預け頂く場合は再度料金がかかります。貴重品は必ず各自で管理をお願いします。</li>
  <li>預かり札は大切に保管頂き、引渡しの際に必ずお持ち下さい。</li>
  <li>終演後は一斉にお荷物を引渡すことになりますので、お時間がかかる場合がありますので、予めご了承ください。</li>

  <h3>宅配便サービス</h3>
  <p>出店：佐川急便</p>
  <p>場所：ひなた陸上競技場前</p>
  <p>受付時間＝10:00～18:00</p>
  <h4>注意事項</h4>
  <li>佐川急便をご利用いただきますので、佐川急便の宅配便サービスのルールを遵守いただくようお願いします。</li>
  `
};